[ACCELERATORS]
"C"="C"
"D"="D"
"G"="G"
"L"="L"
"M"="M"
"N"="N"
"Q"="Q"
"S"="S"
"T"="T"
"V"="V"
"X"="X"
[DIALOG]
"..."="..."
"Cancel"="От&каз"
"Close"="Close"
"Input file"="Входен файл"
"OK"="OK"
"Output File"="Изходен файл"
"Select"="Избор"
"Split Files Size:"="Размер на парчетата:"
"Split"="Разделяне"
[DIALOGEX]
""=""
"&Add..."="&Add..."
"&Assign"="&Assign"
"&Delete"="&Delete"
"&Edit..."="&Edit..."
"About ExplorerXP"="About ExplorerXP"
"Add Files"="Добавяне на файлове"
"Always"="Винаги"
"At startup"="При стартиране"
"Calculate Folder Sizes"="Calculate Folder Sizes"
"Cancel"="От&каз"
"Case Sensentive"="Чувствителен към регистъра"
"Case"="Регистър"
"Clean"="Clean"
"Close"="Close"
"Convert %20 to space"="Convert %20 to space"
"Convert . to space"="Convert . to space"
"Convert space to underscore"="Convert space to underscore"
"Convert underscore to space"="Convert underscore to space"
"Convert"="Convert"
"Count"="Count"
"Current shortcut key:"="Current shortcut key:"
"Delayed"="Delayed"
"Delete"="Изтриване"
"Dialog"="Dialog"
"Digits"="Digits"
"Edit Filter"="Edit Filter"
"Edit Filters"="Edit Filters"
"Edit Filters..."="Edit Filters..."
"Enter wildcard:"="Enter wildcard:"
"Extension"="Extension"
"File and Folder Size"="File and Folder Size"
"Filters"="Filters"
"Find Missing"="Find Missing"
"Find what :"="Find what :"
"Folder Sizes"="Размер на папките"
"From Right"="Отдясно"
"General"="General"
"Grid lines"="Мрежа"
"Horizontal"="Хоризонтални"
"In bytes"="В байтове"
"In bytes, kilobytes, "="В байтове и килобайтове "
"In kilobytes"="В килобайтове"
"Insert what :"="Insert what :"
"Keyboard"="Клавиатура"
"Limit total number of charactes on tabs:"="Limit total number of charactes on tabs:"
"Load default folders"="Отваряне на стандартните папки"
"Load last opened folders"="Отваряне на последните отворени"
"lowercase"="малки букви"
"Mass Rename"="Mножествено Преименуване"
"megabytes, or gigabytes, depending on the size"="мегабайтове или гига байтове в зависимост от размера"
"Merge Files"="Merge Files"
"Merge"="Merge"
"Move Down"="Move Down"
"Move Up"="Move Up"
"Name"="Name"
"Name:"="Name:"
"Never"="Never"
"New Folder"="New Folder"
"OK"="OK"
"Open My Computer"="Зареждане на My Computer"
"Output File"="Output File"
"Pattern"="Pattern"
"Position :"="Position :"
"Position"="Position"
"Remove"="Remove"
"Rename"="Преименуване"
"Replace All"="Replace All"
"Replace with:"="Replace with:"
"Sentence case"="Sentence case"
"Set Folder"="Set Folder"
"Settings"="Общи"
"Show empty environment"="Празно"
"Show hidden file and folders"="Показва скритите файлове и папки"
"Start"="Start"
"Step"="Step"
"Strip path from folder names"="Премахва пътя от името на папките"
"Tabs"="Лента с Папки"
"Title Case"="Title Case"
"To"="To"
"tOGGLE cASE"="tOGGLE cASE"
"Type new shortcut key:"="Type new shortcut key:"
"UPPERCASE"="UPPERCASE"
"Use <NUM> for the number position, <FILENAME> for the original file name and <EXT> for the extension."="Use <NUM> for the number position, <FILENAME> for the original file name and <EXT> for the extension."
"Vertical"="Вертикално"
"www.explorerxp.com"="www.explorerxp.com"
[MENU]
"&About ExplorerXP..."="&За ExplorerXP..."
"&Cascade"="&Каскадно подреждане"
"&Close Tab"="&Затваряне"
"&Copy\tCtrl+C"="&Копирай\tCtrl+C"
"&Edit"="&Редактиране"
"&Empty Recyle Bin"="&Изчисване на кошчето"
"&File"="&Файл"
"&Help"="&Помощ"
"&lowercase"="&малки букви"
"&Merge\tCtrl+M"="&Съединяване\tCtrl+M"
"&New Tab\tCtrl+N"="&Отворяне на нова папка\tCtrl+N"
"&Open"="&Отваряне"
"&Paste\tCtrl+V"="&Вмъкване\tCtrl+V"
"&Properties"="&Информа&ция"
"&Rename\tF2"="Преимен&уване\tF2"
"&Sentence case"="&Sentence case"
"&Status Bar"="&Лента за с&ъстоянието"
"&Tile Horizontally"="&Нареди Хоризонтално"
"&Title Case"="&Title Case"
"&Toolbar"="Лента за инструм&ентите"
"&UPPERCASE"="&ГОЛЕМИ БУКВИ"
"&View"="Пре&глед"
"&Window"="&Прозорец"
"_TT_"="_TT_"
"_XOXO_"="_XOXO_"
"Add New Group..."="Добавяне нова група..."
"Address Bar"="Лента с Адрес"
"Back"="Назад"
"C&lose All"="Затворяне всички"
"Clean\tCtrl+L"="Чисти\tCtrl+L"
"Close &Other Tabs"="Затворяне на всички други"
"Close All  and  Open Group"="Затворяне на всички и отворяне на групата"
"Commands"="Команди"
"Community"="Форуми"
"Convert %20 to space"="Convert %20 to space"
"Convert . to space"="Convert . to space"
"Convert space to underscore"="Convert space to underscore"
"Convert underscore to space"="Convert underscore to space"
"Copy File Info as Text"="Копиране на информацията като текст"
"Copy Folder Path as Text"="Копиране на пътя като текст"
"Copy Full Path Name as Text"="Копиране на целия път като текст"
"Copy Name as Text"="Копиране на текст"
"Copy To\tAlt+C"="Копиране към\tAlt+C"
"Cu&t\tCtrl+X"="&Изрязване\tCtrl+X"
"Customize Toolbar"="Промяна на лентата с инструменти"
"Delete from Group"="Изтриване от Групата"
"Delete Group"="Изтриване на Група"
"Delete Permanently"="Изтрива&не"
"Delete\tDel"="Преместване в ко&шчето\tDel"
"E&xit"="&Изход"
"EMPTY"="EMPTY"
"Explore"="Explore"
"ExplorerXP Homepage"="ExplorerXP Интернет станица"
"Folders"="Папки"
"Forward"="Напред"
"Groups"="Групи"
"ID_COMMANDS_FINDMISSING"="ID_COMMANDS_FINDMISSING"
"Invert Selection\tCtrl+Shift+I"="Обръщане на избраните файлове\tCtrl+Shift+I"
"Make All as This Folder"="Всички папки като тази"
"Move to Groups"="Пр&еместване към Групите"
"Move to Parent"="Пр&еместване горна папка"
"Move to Sub-Folders"="Пр&еместване към "
"Move to Tabs"="Пр&еместване към Отворените папки"
"Move To\tAlt+M"="Пр&еместване към\tAlt+M"
"Ne&xt Window"="Следващ Прозорец"
"New Folder\tF7"="Нова Папка\tF7"
"New Group"="Нова група"
"New"="Нов"
"Open Command Window Here\t\\"="Отваряна на команден ред\t\\"
"Open group"="Отворяне на група"
"Open"="Отворяне"
"Pre&vious Window"="Предишен прозорец"
"Properties"="&Конфигуриране"
"Refresh\tF5"="Презаре&ждане\tF5"
"Rename Group"="Преимен&уване на Група"
"Reset All Folders"="Ану&лиране на папките"
"Restore All"="Презаре&ждане на всички папкиl"
"Save Open Folders As Group..."="Записване на отворените папки като група.."
"Save Tabs as Default"="Записване на отворените папки като стандартни"
"Select All\tCtrl+A"="&Маркиране на всичко\tCtrl+A"
"Select None\tCtrl+D"="&Размаркиране\tCtrl+D"
"Select Similar"="&Маркиране на подобни"
"Selection"="Маркиране"
"Settings..."="Настройки..."
"Split\tCtrl+S"="Split\tCtrl+S"
"Tabs on Bottom"="Лента с папки отдолу"
"Tabs on Top"="Лента с папки отгоре"
"Tile Vertically"="Нареди Вертикално"
"tOGGLE cASE"="tOGGLE cASE"
"Wildcard Deselect"="Wildcard Deselect"
"Wildcard Deselect\t-"="Wildcard Deselect\t-"
"Wildcard Select"="Wildcard Select"
"Wildcard Select\t+"="Wildcard Select\t+"
"XOXO"="XOXO"
"xoxo"="xoxo"
"xx"="xx"
"xxx"="xxx"
[STRINGTABLE]
"                                   "="                                   "
"                            "="                            "
"                       "="                       "
"\nExplor\nExplor\n\n\nExplorerXP.Document\nExplor Document"="\nExplor\nExplor\n\n\nExplorerXP.Document\nExplor Document"
"Activate Task List"="Activate Task List"
"Activate this window"="Activate this window"
"Arrange icons at the bottom of the window\nArrange Icons"="Arrange icons at the bottom of the window\nArrange Icons"
"Arrange windows as non-overlapping tiles\nTile Windows Horizontally"="Arrange windows as non-overlapping tiles\nTile Windows Horizontally"
"Arrange windows as non-overlapping tiles\nTile Windows Vertically"="Arrange windows as non-overlapping tiles\nTile Windows Vertically"
"Arrange windows so they overlap\nCascade Windows"="Arrange windows so they overlap\nCascade Windows"
"Auto Size All Columns"="Auto Size All Columns"
"Auto Size Column"="Auto Size Column"
"Back\nBack"="Back\nBack"
"Change the window position"="Change the window position"
"Change the window size"="Change the window size"
"Clean\nClean"="Clean\nClean"
"Close the active document\nClose"="Close the active document\nClose"
"Close the active window and prompts to save the documents"="Close the active window and prompts to save the documents"
"Close"="Close"
"Copy\nCopy to Folder"="Copy\nCopy to Folder"
"Create a new document\nNew"="Create a new document\nNew"
"Delete\nDelete"="Изтриване\nИзтриване"
"Desktop\nDesktop"="Desktop\nDesktop"
"Display program information, version number and copyright\nAbout"="Display program information, version number and copyright\nAbout"
"Enlarge the window to full size"="Enlarge the window to full size"
"ExplorerXP"="ExplorerXP"
"Folders\nFolders"="Folders\nFolders"
"Forward\nForward"="Forward\nForward"
"Groups\nGroups"="Groups\nGroups"
"Move\nMove to Folder"="Move\nMove to Folder"
"My Computer\nMy Computer"="My Computer\nMy Computer"
"My Documents\nMy Documents"="My Documents\nMy Documents"
"New Folder\nNew Folder"="New Folder\nNew Folder"
"Open an existing document\nOpen"="Open an existing document\nOpen"
"Open another window for the active document\nNew Window"="Open another window for the active document\nNew Window"
"Quit the application; "="Quit the application; "
"Ready"="Ready"
"Recycle Bin\nRecycle Bin"="Recycle Bin\nRecycle Bin"
"Reduce the window to an icon"="Reduce the window to an icon"
"Restore the window to normal size"="Restore the window to normal size"
"Save the active document\nSave"="Save the active document\nSave"
"Settings"="Настройки"
"Show or hide the status bar\nToggle StatusBar"="Show or hide the status bar\nToggle StatusBar"
"Split the active window into panes\nSplit"="Split the active window into panes\nSplit"
"Switch back to the previous window pane\nPrevious Pane"="Switch back to the previous window pane\nPrevious Pane"
"Switch to the next document window"="Switch to the next document window"
"Switch to the next window pane\nNext Pane"="Switch to the next window pane\nNext Pane"
"Switch to the previous document window"="Switch to the previous document window"
"Undo\nUndo"="Undo\nUndo"
"Up\nUp"="Up\nUp"
[code_page]
1252=1252
